<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Удобная оплата");
?>

	<p>Возможные способы оплаты:</p>

	<ul>
		<li><b>Наличный расчет</b>.
		<br />
		Оплата производится наличными курьеру при доставке или в магазине при самовывозе. Вместе с товаром передается товарный и кассовый чеки, а также гарантийный талон.</li>

		<li><b>Оплата через Сбербанк</b>.
		<br />
		Вы можете оплатить заказ в любом отделении Сбербанка. За услугу по переводу денег с вас возьмут от 3 до 7% от стоимости заказа, в зависимости от региона. Перечисление денег займет порядка 10 дней.</li>
	</ul>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>