<?
$aMenuLinks = [
    [
        "Как сделать заказ",
        "/about/howto/",
        [],
        [],
        "",
    ],
    [
        "Доставка",
        "/about/delivery/",
        [],
        [],
        "",
    ],
    [
        "Оплата",
        "/about/payment/",
        [],
        [],
        "",
    ],
    [
        "Возврат",
        "/about/refund/",
        [],
        [],
        "",
    ],
    [
        "Политика конфиденциальности",
        "/about/policy/",
        [],
        [],
        "",
    ],
];





