<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфидиальности");
?>
<section class="content-wrap">
    <div class="content-wrap__sidebar">
         <?$APPLICATION->IncludeComponent(
        "bitrix:menu",
        "info_menu",
        Array(
            "ALLOW_MULTI_SELECT" => "N",
            "CHILD_MENU_TYPE" => "left",
            "DELAY" => "N",
            "MAX_LEVEL" => "1",
            "MENU_CACHE_GET_VARS" => array(""),
            "MENU_CACHE_TIME" => "3600",
            "MENU_CACHE_TYPE" => "N",
            "MENU_CACHE_USE_GROUPS" => "Y",
            "ROOT_MENU_TYPE" => "info",
            "USE_EXT" => "N"
        )
    );?>
    </div>
    <div class="content-wrap__content">
        <h3 class="content__head">Условия продажи товаров на сайте интернет-магазина&nbsp;«Официальный книжный Торгового Дома БММ»</h3>
        Настоящие условия (далее – Условия) разработаны Обществом с ограниченной ответственностью Издательство
        «Окей-книга» и определяют порядок использования сайта&nbsp; <a href="https://bmm.ru">www.bmm.ru</a>
        лицами, желающими приобрести товары в интернет-магазине «Официальный книжный Торгового Дома БММ». В
        соответствии со статьей 435 и пунктом 2 статьи 437 Гражданского кодекса Российской Федерации
        <span style="background-color: #ffff00;">Условия являются публичной офертой</span>, адресованной
        неограниченному кругу лиц.&nbsp;<br> <br> &nbsp;1. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ.<br> <b><br> </b><b>Продавец</b> –
        Общество с ограниченной ответственностью Издательство «Окей-книга» (ИНН 7710642340, адрес: 123001, г.
        Москва, Малый Козихинский переулок, д.12), предлагающее к продаже и реализующее товары дистанционным
        способом посредством интернет-магазина «Официальный книжный Торгового Дома БММ».<br> <b>Сайт</b> —
        принадлежащий Продавцу и администрируемый им сайт в сети Интернет по адресу <a href="https://bmm.ru">www.bmm.ru</a>,
        предназначенный для размещения интернет-магазина «Официальный книжный Торгового Дома БММ», содержащий
        описание предлагаемых к продаже товаров, условия оплаты и доставки товаров, а также иные необходимые
        сведения.<br> <b>Товар</b> — объект материального мира, не ограниченный в обороте и предлагаемый к продаже
        на Сайте.<br> <b>Заказ</b> — заявка на приобретение Товара из электронного каталога, оформленная Покупателем
        посредством заполнения электронной формы на Сайте («Корзина Покупателя») или иным доступным способом.<br>
        <b>Покупатель</b> — лицо, использующее Сайт в целях ознакомления, выбора и/или заказа (приобретения) Товара,
        а также приобретшее или использующее приобретённый на Сайте Товар для личных, семейных, домашних и иных
        нужд, не связанных с осуществлением предпринимательской деятельности. Для целей настоящих Условий под
        Покупателем понимается также лицо, указанное в качестве получателя Товара при оформлении Заказа.&nbsp;<br>
        <b>Регистрация</b> — процедура внесения Покупателем персональных данных в специальную электронную форму на
        Сайте, необходимая для последующей авторизации Покупателя на Сайте.<br> Авторизация — идентификация
        зарегистрированного Покупателя на Сайте посредством ввода в поле авторизации регистрационных данных.<br> <b>Договор</b>
        — соглашение между Продавцом и Покупателем о приобретении Товара, заключаемое в порядке, установленном
        настоящими Условиями.&nbsp;<br> <b>Персональные данные</b> — любая относящаяся к Покупателю информация,
        добровольно и осознанно предоставляемая Покупателем при Регистрации и оформлении Заказа, и необходимая для
        выполнения Продавцом своих обязательств перед Покупателем.<br> <br> &nbsp;2. ОБЩИЕ ПОЛОЖЕНИЯ<br> <br> &nbsp;2.1.
        Настоящие Условия являются предложением Продавца в адрес неограниченного круга лиц, обладающих
        дееспособностью и необходимыми полномочиями, заключить с Продавцом договор купли-продажи Товара в
        соответствии с Условиями.<br> 2.2. К отношениям между Покупателем и Продавцом применяются положения
        Гражданского Кодекса Российской Федерации, Закона РФ от 07.02.1992 г. № 2300-1 «О защите прав потребителей»,
        Постановления Правительства РФ от 31.12.2020 г. № 2463 и иных правовых актов, в том числе регулирующих
        правила продажи отдельных видов товаров.<br> 2.3. Регистрируясь на Сайте и/или заказывая предлагаемые к
        продаже Товары, <span style="background-color: #ffff00;">Покупатель признаёт, что он полностью ознакомлен и принимает настоящие Условия</span>.
        Покупатель соглашается с условиями продажи выбранных им Товаров путём подтверждения Заказа с использованием
        программных средств Сайта или иным доступным для Заказа способом. Подтверждение Заказа признаётся акцептом
        Покупателем Договора. Стороны признают соблюдённой письменную форму сделки, совершаемой в установленном
        настоящими Условиями порядке с помощью программных средств и функциональных возможностей Сайта. При этом
        требование о наличии подписи считается выполненным в любом случае, когда программные средства Сайта
        позволяют достоверно определить лицо, выразившее волю на совершение юридически значимых действий.
        Применительно к Покупателю требование о наличии подписи признаётся выполненным при совершении Покупателем
        действий, влекущих правовые последствия, с использованием своих регистрационных данных.<br> 2.4. Продавец
        предоставляет Покупателю полную и достоверную информацию о Товаре, обеспечивающую возможность его
        правильного выбора, включая информацию об основных потребительских свойствах Товара, месте изготовления, о
        гарантийном сроке и сроке годности Товара путём указания соответствующей информации в электронном каталоге
        (карточке Товара). При этом <i>Покупатель признаёт, что размещаемые на Сайте изображения Товаров носят
            ознакомительный характер</i> и не могут в полной мере передавать достоверную информацию о свойствах и
        характеристиках Товара, включая цвет, размеры и формы, а фактический внешний вид и упаковка Товара могут
        отличаться от описаний Товара на Сайте.<br> 2.5. В случае проведения стимулирующих мероприятий (акций), в
        размещаемых на Сайте условиях таких мероприятий могут быть установлены особые условия, регулирующие порядок
        оформления Заказа и возврата соответствующего Товара. При этом условия акций являются неотъемлемой частью
        Договора и подлежат применению к отношениям с Покупателями, участвующими в акциях. Оформление Заказа в
        рамках стимулирующего мероприятия и/или выполнение иных условий участия в нём означает согласие Покупателя с
        условиями соответствующей акции.<br> 2.6. <i>Регистрируясь на Сайте, Покупатель соглашается на получение
            сообщений рекламного характера от Продавца на указанный им при регистрации номер телефона или адрес
            электронной почты</i> в соответствии с частью 1 статьи 18 Федерального закона «О рекламе». В случае
        нежелания получать сообщения рекламного характера Покупатель уведомляет об этом Продавца посредством
        изменения личных настроек на Сайте.<br> 2.7. Не допускается размещение на Сайте информации, нарушающей
        российское законодательство, при написании рецензий (отзывов) на Товары, добавлении изображений и
        иллюстраций. Продавец оставляет за собой право редактировать и удалять: некорректные отзывы в адрес других
        Покупателей, сотрудников Продавца, конкретных лиц и организаций; агрессивные отзывы, провоцирующие других
        Покупателей&nbsp; на ответные действия; рекламу товаров и услуг, не представленных на Сайте; ссылки на
        сторонние ресурсы и сайты организаций; рецензии, чьим автором рецензент не является, а также материалы с
        установленным первоисточником; фотографии и иллюстрации, не имеющие отношения к товару; некачественные
        иллюстрации, неадекватно передающие изображение оригинала, а также иллюстрации, совпадающие с уже
        размещёнными на сайте материалами; отзывы, не имеющие отношения к предмету рецензирования; рецензии и
        отзывы, содержащие клевету и оскорбления, а также сведения, способные нанести вред чести, достоинству и
        деловой репутации или иным образом дискредитирующие любых третьих лиц; рецензии и отзывы, содержащие
        информацию о частной жизни, личной и семейной тайне третьих лиц.<br> 2.8. Стороны признают юридическую силу
        документов, связанных с исполнением взаимных обязательств, переданных с использованием программных средств
        Сайта, по электронной почте или с использованием иных средств связи, которые позволяют достоверно
        определить, что документ исходит от Стороны-отправителя. Надлежащая электронная переписка между Сторонами в
        рамках исполнения взаимных обязательств имеет доказательственную силу и может использоваться в качестве
        письменного доказательства при разрешении возникающих споров. Под надлежащей электронной перепиской
        подразумевается обмен сообщениями с помощью функциональных возможностей Сайта.<br> <br>
        <span style="background-color: #00ff00;">3. ОФОРМЛЕНИЕ ЗАКАЗА</span><br> <br> 3.1. Оформление Заказа
        осуществляется Покупателем путём заполнения специальной формы на Сайте в соответствии с предлагаемыми
        инструкциями. Оформление Заказа возможно также иными способами, прямо оговорёнными Продавцом на Сайте.
        Покупатель несёт ответственность за достоверность предоставленной при оформлении Заказа
        информации.&nbsp;<br> 3.2. Заполнение формы Заказа на Сайте доступно после Авторизации Покупателя на Сайте.&nbsp;<br>
        3.3. Для приобретения Товара на Сайте Покупатель соглашается предоставить достоверную и полную информацию по
        вопросам, предлагаемым при Регистрации и оформлении Заказа и необходимую для выполнения обязательств со
        стороны Продавца в отношении приобретаемого Товара. Продавец не несёт ответственности за ненадлежащее
        исполнение обязательств по продаже и/или доставке Товара Покупателю по причине предоставления Покупателем
        недостоверных и/или недействительных сведений о себе.<br> 3.4. После прохождения процедуры регистрации
        Покупателю предоставляются регистрационные данные (логин и пароль), необходимые для последующей Авторизации
        на Сайте. Юридически значимые действия, совершённые на Сайте с использованием регистрационных данных,
        признаются совершёнными Покупателем лично. Покупатель несёт ответственность за сохранность регистрационных
        данных, а также за любые действия, связанные с их использованием. Покупатель обязуется обеспечивать
        конфиденциальность регистрационных данных, не передавать эти данные третьим лицам или получать их от третьих
        лиц, а также обязуется незамедлительно уведомить Продавца о любом случае несанкционированного доступа к
        персональным регистрационным данным.<br> 3.5. Продавец оставляет за собой право удалить учётную запись
        Покупателя в случае, если Покупатель не использует регистрационные данные в целях совершения покупок на
        Сайте в течение длительного промежутка времени. Продолжительность соответствующего периода определяется по
        усмотрению Продавца.&nbsp;<br> 3.6. Наименование, количество, ассортимент выбранного Товара определяются
        Покупателем путём заполнения соответствующей формы Заказа на Сайте (формирования «Корзины Покупателя»).
        Конечная цена Заказа включает стоимость доставки заказанных Товаров Покупателю. Стоимость доставки каждого
        Заказа рассчитывается индивидуально исходя из его веса, региона, способа доставки, формы оплаты и иных
        факторов и указывается на последнем этапе оформления Заказа.<br> 3.7. После получения Заказа Продавец
        предоставляет Покупателю подтверждение заключения Договора с указанием номера Заказа, а также информацию об
        ожидаемой дате доставки Заказа – сроке, в который Продавец будет готов передать Заказ Покупателю. Срок
        доставки зависит от наличия заказанных Товаров на складе Продавца, времени, необходимого на обработку Заказа
        и сроков доставки.&nbsp;<br> 3.8. Необходимое количество Товара резервируется за Покупателем только после
        обработки Заказа Продавцом. Изменение состава Заказа до его получения Покупателем возможно путём
        согласования по телефону.<br> 3.9. Информация о цене и наличии Товара на складе Продавца указывается на
        Сайте и может изменяться без предварительного уведомления об этом. Изменение Продавцом цены Товара после
        оформления Заказа не допускается.<br> 3.10. Если в соответствии с требованиями законодательства необходима
        проверка работоспособности Товара перед передачей его Покупателю, такая проверка осуществляется на складе
        Продавца до передачи Товара в службу доставки.<br> 3.11. Аннуляция Заказа производится по инициативе
        Покупателя либо Продавца в случаях, предусмотренных настоящими Условиями или законодательством. Продавец
        аннулирует Заказ в случае существенного изменения обстоятельств, из которых Покупатель и Продавец исходили
        при оформлении Заказа, сделавшего исполнение Заказа невозможным. Если исполнение Заказа со стороны Продавца
        стало невозможным по причинам, не зависящим от воли Покупателя или Продавца (в случае закрытия региона
        доставки службой доставки, изменения таможенных правил и процедур, закрытия пункта выдачи заказов,
        выбранного Покупателем в качестве места доставки, и других обстоятельств, препятствующих передаче Товара
        согласованным способом, в том числе в случае утери заказа при доставке, отсутствия Товаров на складе в виду
        выявленного при обработке Заказа брака, пересорта или неработоспособности Товара и т.п.), Продавец
        аннулирует заказ и уведомляет об этом Покупателя, а Покупатель вправе согласовать новые условия доставки
        Товаров путем оформления нового Заказа, если на момент оформления Заказа Товар есть в наличии.&nbsp;<br>
        3.12. Покупатель вправе изменить решение о покупке и отказаться от заказанного Товара в любое время до его
        передачи (получения) путём аннулирования Заказа на Сайте или по телефону через оператора Продавца. В случае
        отказа Покупателя от получения предварительно оплаченного Товара сумма предварительной оплаты возвращается
        Покупателю за вычетом расходов продавца на доставку от Покупателя возвращаемого товара.<br> <br>
        <span style="background-color: #00ff00;">4. ДОСТАВКА И ПЕРЕДАЧА ТОВАРА ПОКУПАТЕЛЮ&nbsp;</span><br> <br> 4.1.
        <span style="background-color: #ffff00;">Доставка</span> заказанного Товара осуществляется одним из
        указанных на Сайте способов, доступных для конкретного Заказа. Согласованным считается способ доставки,
        выбранный Покупателем при оформлении Заказа.<br> 4.2. Срок доставки Заказа Покупателю зависят от адреса и
        региона доставки, работы конкретной службы доставки. Продавец приложит все возможные усилия для соблюдения
        срока доставки, однако задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по
        вине Продавца.<br> 4.3. Сроки, отведенные для получения Заказа Покупателем, ограничены и указываются
        Продавцом в подтверждении о заключении Договора. Неполучение Заказа в установленный срок считается отказом
        Покупателя от договора купли-продажи и является основанием для аннулирования Заказа Продавцом. Если
        неполученный Заказ был предоплачен, денежные средства возвращаются Покупателю за вычетом расходов продавца
        на доставку от Покупателя возвращенного товара.<br> 4.4. Риск случайной гибели или случайного повреждения
        Товара переходит к Покупателю в момент передачи ему заказанного Товара. В случае недоставки Заказа Продавец
        возмещает Покупателю стоимость предоплаченного Заказа и доставки после получения подтверждения утраты Заказа
        от службы доставки.<br> 4.5. Заказ вручается Покупателю либо лицу, указанному в качестве получателя Заказа.
        Во избежание случаев мошенничества при вручении предоплаченного Заказа лицо, осуществляющее выдачу Заказа,
        вправе затребовать документ, удостоверяющий личность получателя. Продавец гарантирует конфиденциальность и
        защиту персональной информации получателя.<br> 4.6. При передаче Заказа Покупатель в присутствии лица,
        осуществляющего выдачу Заказа, должен проверить внешний вид и упаковку Заказа, количество Товаров в Заказе,
        внешний вид и упаковку Товаров, комплектность, ассортимент. Принимая Заказ, получатель подтверждает
        надлежащее выполнение Продавцом Договора в отношении комплектации Заказа и отсутствие претензий к его
        доставке.<br> 4.7. Товар, переданный Покупателю в нарушение условия об ассортименте, подлежит возврату
        Продавцу. В случае если Покупатель принимает данный Товар, Продавец вправе потребовать его оплаты по цене,
        установленной для такого Товара на Сайте на момент передачи Товара. Если фактически переданный Товар
        отсутствует в ассортименте, представленном на Сайте на момент передачи Товара, данный Товар оплачивается по
        цене, согласованной с Продавцом.<br> 4.8. В случае обнаружения в момент получения расхождения по количеству
        Товара в Заказе Покупатель обязан незамедлительно проинформировать об этом Продавца по указанному на Сайте
        адресу электронной почты или по телефону. Если Покупателю передано меньшее количество Товара, чем определено
        Заказом (недовложение), Покупатель при передаче Заказа вправе принять Товар в части, соответствующей Заказу,
        и потребовать передать недостающее количество Товара, либо, если недостающий Товар был оплачен, отказаться
        от Заказа в части недостающего Товара и потребовать возврата денежных средств за недостающий Товар. В случае
        невозможности передать недостающий Товар Продавец уведомляет об этом Покупателя посредством направления
        сообщения на адрес электронной почты и производит возврат уплаченной за Товар суммы.<br> 4.9. Информация о
        Товаре доводится до сведения Покупателя в технической документации, прилагаемой к Товару, на этикетках,
        путем нанесения маркировки или иным способом, принятым для отдельных видов товаров.<br> <br>
        <span style="background-color: #00ff00;">5. ОПЛАТА ТОВАРА</span><br> <br> 5.1. Расчеты между Продавцом и
        Покупателем за Товар производятся одним из указанных на Сайте способов, доступных для конкретного Заказа.
        Согласованным способом оплаты считается способ, выбранный Покупателем при оформлении Заказа.<br> 5.2.
        Продавец принимает оплату за Товар в российских рублях согласно законодательству Российской Федерации.<br>
        5.3. Осуществляя платеж на Сайте или при получении Заказа банковской картой, Покупатель соглашается с
        направлением ему кассового чека в электронной форме (ссылки на кассовый чек с возможностью скачать его в
        формате PDF) на электронную почту либо на номер телефона (в случае отсутствия у Продавца информации об
        электронной почте). Кассовый чек в печатной форме в таком случае Покупателю не предоставляется.<br> <br>
        <span style="background-color: #00ff00;">6. ВОЗВРАТ, ОБМЕН И УСТРАНЕНИЕ НЕДОСТАТКОВ ТОВАРА</span><br> <br>
        6.1. Покупатель вправе вернуть Товар надлежащего качества в течение 7 календарных дней, не считая дня
        передачи Товара, если сохранены его товарный вид, потребительские свойства, а также документы,
        подтверждающие факт и условия покупки данного Товара на Сайте. При обнаружении следов эксплуатации Товара
        Продавец оставляет за собой право отказать в возврате денежных средств по данному основанию. Покупатель не
        вправе отказаться от Товара надлежащего качества, имеющего индивидуально-определенные свойства, если
        указанный Товар может быть использован исключительно приобретающим его Покупателем.&nbsp;<br> 6.2. Для
        осуществления возврата Товара Покупателю необходимо направить Продавцу заявление, составленное в
        соответствии с размещённой на Сайте формой, по указанному на Сайте адресу электронной почты Продавца. После
        получения заявления Покупателя о возврате Товара надлежащего качества Продавец уведомляет Покупателя о
        порядке возврата Товара (месте, времени и иных условиях передачи Товара Продавцу) по электронной почте или
        по телефону. Возврат денежных средств за Товар надлежащего качества, за исключением расходов Продавца на
        доставку возвращаемого Товара от Покупателя, осуществляется за счет Продавца не позднее чем через 10
        календарных дней со дня предъявления потребителем соответствующего требования и передачи Покупателем
        возвращаемого Товара Продавцу. Способ возврата денежных средств Покупателю определяется с учетом требований
        законодательства.<br> 6.3. При частичном отказе от Товара в случае если он является частью комплекта или
        многотомного издания, возврат или обмен Товара осуществляется только в полном комплекте.<br> 6.4. Покупатель
        вправе возвратить Товар ненадлежащего качества изготовителю или Продавцу и потребовать возврата уплаченной
        за Товар денежной суммы, а также потребовать замены Товара ненадлежащего качества либо устранения
        недостатков. Требования о возврате, замене Товара ненадлежащего качества или устранении выявленных в таком
        Товаре недостатков предъявляются Покупателем в порядке и в сроки, установленные Законом РФ «О защите прав
        потребителей».<br> 6.5. В случае невозможности осуществить замену Товара ненадлежащего качества Продавец
        уведомляет об этом Покупателя и предлагает осуществить возврат Товара.<br> 6.6. При возврате Товара
        ненадлежащего качества Продавец возвращает Покупателю стоимость возвращенного Товара, а также возмещает
        расходы на доставку от Покупателя возвращенного Товара в срок не позднее чем через 10 дней с даты получения
        Продавцом Товара ненадлежащего качества, при условии, что недостаток Товара является производственным и
        возник не по вине Покупателя.&nbsp;<br> 6.7. Покупатель признаёт, что отличие фактических элементов дизайна
        включая, но не ограничиваясь, цветом, формой или оформлением Товара, от заявленных в описании на Сайте не
        влияет на его качество и не является нарушением условий Договора.&nbsp;<br> 6.8. Продавец рассматривает
        претензии, связанные с ненадлежащим качеством книгопечатной продукции, только в случаях, когда такая
        продукция содержит скрытый (типографский или производственный) дефект, которым признаётся:<br> -
        перевернутые, пропущенные, перепутанные страницы;<br> - зеркальное расположение текста или иллюстраций;<br>
        - некомплектность и непоследовательность элементов блока;<br> - незапечатанные страницы, кроме
        предусмотренных («белые» листы);<br> - непропечатка (потеря элементов изображения), «бледная печать»,
        сдвоенная печать;<br> - склеивание страниц и повреждение текста или иллюстраций при раскрывании;<br> -
        срезанный край текста или иллюстраций на полосе;<br> - текст или иллюстрации «ушли» в корешок;<br> -
        неправильная вставка блока в обложку, блок перевернут, «чужой» блок;<br> - дефекты припрессовки пленки
        (ламинация), отслаивание и прорывы пленки;<br> - отсутствие необходимых элементов, а также наличие лишних,
        ненужных компонентов, которые могут повлечь за собой неудобство или затруднения при использовании
        книгопечатной продукции.<br> 6.9. Продавец не принимает и не рассматривает претензии, связанные с Товаром,
        имеющим следы использования, включая, но не ограничиваясь, повреждения внешнего или внутреннего вида
        (царапины, сбитые углы, рваные или грязные страницы), сломанные или расколотые части, деформация или
        выпадение книжного блока, в случае, когда подобные повреждения были выявлены после передачи Товара
        Покупателю.<br> <br> 7. ГАРАНТИИ И ОТВЕТСТВЕННОСТЬ<br> <br> 7.1. Продавец заверяет, что Товар,
        представленный на Сайте, полностью соответствует требованиям законодательства РФ и имеет все необходимые
        документы о подтверждении соответствия, с которыми Покупатель может ознакомиться, направив запрос Продавцу
        по адресу электронной почты, указанному на Сайте.<br> 7.2. Стороны несут ответственность за ненадлежащее
        исполнение обязательств в порядке и пределах, установленных законодательством.<br> 7.3 Продавец не несёт
        ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров, заказанных
        на Сайте.<br> 7.4. Продавец не несёт ответственности за убытки, которые Покупатель может понести в
        результате того, что его номер телефона перешел в собственность другого лица, в том числе в результате
        длительного неиспользования такого номера телефона Покупателем.<br> 7.5. Продавец не несёт ответственности
        за точность и правильность информации, предоставляемой Покупателем при Регистрации.<br> <br>
        <span style="background-color: #00ff00;">8. ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</span><br> <br> 8.1. Условия
        политики конфиденциальности и отношения между Покупателем и Продавцом, связанные с обработкой персональных
        данных, регулируются Федеральным Законом от 27.07.2006 г. № 152-ФЗ «О персональных данных».<br> 8.2.
        Политика конфиденциальности действует в отношении персональных данных, которые Продавец получил или может
        получить от Покупателя при Регистрации и/или оформлении Заказа на Сайте, и необходимые для выполнения
        обязательств со стороны Продавца в отношении приобретаемого Товара.<br> 8.3. Использование Покупателем Сайта
        означает согласие с политикой конфиденциальности и условиями обработки персональных данных Покупателя.&nbsp;<br>
        8.4. Покупатель даёт согласие на обработку Продавцом ставших ему известными персональных данных Покупателя,
        включая получение, сбор, хранение, систематизацию, использование, передачу, уточнение, уничтожение таких
        данных, в целях выполнения обязательств по Договору, а также иных целей, предусмотренных настоящими
        Условиями. В случае несогласия с условиями политики конфиденциальности Покупатель должен прекратить
        использование Сайта.&nbsp;<br> 8.5. Персональные данные Покупателя, которые собирает и обрабатывает
        Продавец:<br> 8.5.1. сведения, которые Покупатель добровольно и осознанно предоставляет о себе при
        Регистрации и/или оформлении Заказа на Сайте, необходимые для выполнения обязательств со стороны Продавца в
        отношении приобретаемого Товара, в том числе такие как фамилия, имя и отчество Покупателя, контактный номер
        телефона и/или адрес электронной почты Покупателя.<br> 8.5.2. обезличенные данные, автоматически получаемые
        Продавцом в процессе использования Покупателем Сайта: IP-адрес Покупателя; информация из файлов cookie;
        информация об используемом Покупателем устройстве (тип устройства, модель, версия браузера); информация о
        браузере (или иной программе, с помощью которой осуществляется доступ к сервисам Сайта); время доступа,
        адрес запрашиваемой страницы.<br> 8.6. Продавец не проверяет достоверность предоставленных Покупателем
        персональных данных и не осуществляет контроль их актуальности. При этом Продавец исходит из достоверности и
        актуальности персональных данных по вопросам, предлагаемым в форме Регистрации или Заказа. Всю
        ответственность за последствия предоставления недостоверных или недействительных персональных данных несёт
        Покупатель.<br> 8.7. Продавец собирает и обрабатывает только те персональные данные, которые необходимы для
        исполнения обязательств, связанных с приобретением Товаров на Сайте, а именно для:<br> - принятия, обработки
        и доставки Заказа;<br> - обработки и получения платежей;<br> - информирования о состоянии Заказа посредством
        электронных и SMS-уведомлений.<br> 8.8. Обработка персональных данных Покупателя осуществляется Продавцом
        также в следующих целях:<br> - улучшения качества работы Сайта и Продавца;<br> - предоставления эффективной
        клиентской поддержки;<br> - информирования о проводимых Продавцом маркетинговых мероприятиях и акциях;<br> -
        предоставления доступа Покупателю на сайты или сервисы партнеров Продавца с целью получения продуктов и
        услуг;<br> - проведения статистических и иных исследований на основе обезличенных данных.<br> 8.9. Обработка
        персональных данных Покупателя осуществляется без ограничения срока любым законным способом, в том числе в
        информационных системах персональных данных с использованием средств автоматизации или без использования
        таких средств.<br> 8.10. В отношении персональных данных Покупателя сохраняется их конфиденциальность.
        Продавец защищает персональные данные Покупателя в соответствии с требованиями, предъявляемыми к защите
        такого рода информации, и несёт ответственность за использование безопасных методов защиты такой информации.<br>
        8.11. Для защиты персональных данных, обеспечения их надлежащего использования и предотвращения
        несанкционированного и/или случайного доступа к ним Продавец применяет необходимые и достаточные технические
        и административные меры. Предоставляемые персональные данные хранятся на серверах с ограниченным доступом,
        расположенных на территории Российской Федерации.<br> 8.12. Продавец вправе передавать персональные данные
        Покупателя третьим лицам в следующих случаях:<br> - наличия явно выраженного согласия Покупателя на такие
        действия;<br> - передача необходима во исполнение Договора, по которому Покупатель является
        выгодоприобретателем, в частности, передача службам доставки и почтовым службам для доставки и выдачи
        Заказа. При этом Продавец передает персональные данные на условиях сохранения их конфиденциальности третьими
        лицами.<br> - передача предусмотрена российским законодательством в рамках установленной законодательством
        процедуры.<br> 8.13. Покупатель вправе в любой момент изменить (обновить, дополнить) ранее предоставленные
        персональные данные, а также потребовать удаления персональных данных, обратившись к Продавцу по указанному
        на Сайте адресу электронной почты.<br> 8.14. Продавец осуществляет сбор статистики об IP-адресах посетителей
        Сайта. Данная информация используется, в частности, с целью выявления и решения технических проблем, для
        контроля законности проводимых платежей. Сайт использует файлы cookie в целях повышения удобства
        пользования, в частности для настройки содержимого Сайта в соответствии с персональными предпочтениями
        Покупателя, сбора статистики. Принимая условия использования файлов cookie и не блокируя эти файлы в
        браузере, Покупатель соглашается на их использование и сохранение в памяти устройства, с помощью которого он
        осуществляет доступ к Сайту. При этом Покупатель признаёт, что блокировка файлов cookie может негативно
        повлиять на функциональность Сайта. Покупатель вправе в любой момент самостоятельно изменить настройки
        браузера таким образом, чтобы возобновить, заблокировать или ограничить сохранение файлов cookie.<br> 8.15.
        Продавец не несёт ответственность за разглашение конфиденциальной информации в случаях, если такая
        информация стала публичным достоянием до её разглашения, была получена от третьей стороны до момента её
        получения от Покупателя либо была разглашена с его согласия.<br> <br> 9. ПРОЧИЕ УСЛОВИЯ<br> <br> 9.1. К
        отношениям между Покупателем и Продавцом применяется право Российской Федерации.<br> 9.2. Претензии
        Покупателя, связанные с приобретением Товара на Сайте, должны быть оформлены в письменном виде и подписаны
        Покупателем. Электронный образ претензии направляется Продавцу в адрес электронной почты, указанный на
        Сайте, оригинал претензии по усмотрению Покупателя может быть направлен по почте заказным письмом. Ответ
        Продавца на претензию Покупателя признаётся направленным в надлежащей форме в случае его отправки на
        электронный адрес Покупателя, указанный им при регистрации, либо в письменной форме на почтовый адрес
        Покупателя (при наличии сведений о таком адресе у Продавца). Все возникающее споры стороны будут стараться
        решить путем переговоров, при недостижении соглашения спор передаётся на рассмотрение в судебный орган в
        соответствии с законодательством России.<br> 9.3. Продавец оставляет за собой право вносить изменения в
        настоящие Условия в одностороннем порядке, размещая их актуальную редакцию в соответствующем разделе Сайта.
        Новая редакция Условий вступает в силу с момента размещения на Сайте.<br> 9.4. Продавец вправе переуступать
        либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с
        Покупателем, третьим лицам.<br> 9.5. Признание судом недействительности какого-либо положения настоящих
        Условий не влечет за собой недействительность остальных положений.<br> <br> Сведения о Продавце:<br>
        Общество с ограниченной ответственностью Издательство «Окей-книга»<br> ОГРН 5067746401553<br> адрес: 123001,
        г. Москва, Малый Козихинский переулок, д.12<br> ИНН 7710642340<br> КПП 771001001<br> Расчётный счёт:
        40702810601300019920<br> в АО «АЛЬФА-БАНК»&nbsp;<br> Корр. счет 30101810200000000593<br> БИК 044525593<br>
        <span style="background-color: #00ff00;">телефон</span><br> <span style="background-color: #00ff00;">
адрес электронной почты</span><br> <br> Дата размещения действующей редакции Условий на Сайте: 01.07.2021 г.<br>
        <br>
    </div>
</section>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php");